Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/innspill-til-melding-om-internasjonalt-arbeid.html.tmx
Source language: nob
Languages: sme

source: Innspill til melding om internasjonalt arbeid / Internasjonalt urfolkssamarbeid / Internasjonalt arbeid / Forsiden - Sametinget
sme: Bovdehus buktit cealkámušaid dieđáhussii riikkaidgaskasaš barggu birra / Riikkaidgaskasaš álgoálbmotovttasbargu / Riikkaidgaskasaš bargu / Sámediggi - Sametinget

source: Innspill til melding om internasjonalt arbeid
sme: Bovdehus buktit cealkámušaid dieđáhussii riikkaidgaskasaš barggu birra

source: 01. desember 2014
sme: 01. Juovlamánnu 2014

source: Sametingsrådet skal fremme en melding med forslag til politikk om Sametingets internasjonale arbeid.
sme: Sámediggeráđđi áigu ovddidit dieđáhusa mas evttohuvvo politihkka Sámedikki riikkaidgaskasaš bargui.

source: Alle som ønsker har anledning til å komme med forslag og innspill til innholdet i denne meldingen.
sme: Buohkain lea vejolašvuohta buktit evttohusaid ja cealkámušaid dán dieđáhusa sisdollui.

source: Sametinget forankrer det meste av sitt politiske arbeid i politiske meldinger om ulike tema.
sme: Sámediggi čatná eanaš oasi iežas politihkalaš barggus politihkalaš dieđáhusaide iešguđet fáttáid birra.

source: Forrige melding om internasjonalt arbeid var i 2006.
sme: Ovddid dieđáhus riikkaidgaskasaš barggu birra ovddiduvvui 2006:s.

source: Siden da har FN vedtatt erklæringa om urfolks rettigheter.
sme: Dan rájes lea ON dohkkehan álgoálbmotvuoigatvuođaid julggaštusa.

source: Norge har ratifisert erklæringa og er derfor forpliktet til å gjennomføre innholdet i erklæringa gjennom både norsk rett, politikken eller gjennom tiltak.
sme: Norga lea ratifiseren julggaštusa ja lea danne geatnegahttojuvvon čađahit julggaštusa sisdoalu sihke Norgga rievtti, politihka ja doaibmabijuid bokte.

source: Sluttdokument fra Generalforsamlingens høynivåmøte kjent som Verdenskonferansen om urfolk.
sme: ON álgoálbmogiid máilmmikonferánsa 2014 dohkkehii loahppadokumeantta mas stáhtat dovddastit dáhtu ja háliidusa implementeret ON álgoálbmotvuoigatvuođaid julggaštusa sihke riikkaidgaskasaš ja nationála dásis.

source: pdf
sme: Ođđa dieđáhus riikkaidgaskasaš barggu birra váldá vuođu sámediggeráđi čilgehusas sámi riikkaidgaskasaš barggu birra, mii meannuduvvui dievasčoahkkimis ovdalaččas dán jagi.

source: 112,63 kB
sme: Sámediggeráđi čilgehus sámi riikkaidgaskasaš barggu birra.

source: FNs verdenskonferanse om urfolk i 2014 vedtok et sluttdokument der statene bekrefter vilje og ønske om å implementere FNs erklæring om urfolks rettigheter både på internasjonalt og nasjonalt nivå.
sme: pdf

source: Ny melding om internasjonalt arbeid vil ta utgangspunkt i sametingsrådets redegjørelse om samisk internasjonale arbeid, som ble plenumsbehandlet tidligere i år.
sme: Dieđáhus váldá mielde dan ovdáneami mii lea dáhpáhuvvan riikkaidgaskasaš álgoálbmotbarggus ja álbmotrievttis ovddit dieđáhusa rájes.

source: Sak 015-14 Sametingsrådets redegjørelse om samisk internasjonalt arbeid.
sme: Barggu mihttomearit ja prinsihpat:

source: 312,66 kB
sme: - Julggaštusa sisdoallu galgá implementerejuvvot daidda lágaide ja geavatlaš politihkkii mii váikkuha sámi álbmogii ja eará álgoálbmogiid árgabeaivái.

source: Meldingen vil innarbeide den utviklingen som har skjedd i det internasjonale urfolksarbeidet og urfolksretten siden forrige melding.
sme: Dieđáhusa áŋgiruššansuorggit:

source: Mål og prinsipper for arbeidet:
sme: Dál mii oaidnit vihtta váldosuorggi dieđáhusas:

source: - de rettigheter som anerkjennes i FN-erklæringen er minstestandarder for overlevelsen av verdens urfolk, og deres verdighet og velferd.
sme: Sámi ovttasbargu: masa gullet Sámi parlamentáralaš ráđđi, bargu davviriikkalaš sámekonvenšuvnnain ja sápmelaččat geat ásset Ruoššas.

source: - innholdet i erklæringen skal implementeres i lovverk og praktisk politikk som påvirker det samiske folk og andre urfolks hverdag.
sme: ”Davviguovlopolitihkka”: mii válddaha Barentsovttasbarggu, EU ja Árktalaš ráđi.

source: Meldingens innsatsområder:
sme: ON-bargu: ovttasbargu álgoálbmogiiguin, stáhtaiguin ja organisašuvnnaiguin

source: Per i dag ser man for seg fem hovedfelt i meldinga:
sme: Oktiigullevašvuohta ja ovttasbargu álgoálbmogiiguin: váikkuhit dasa ahte eará álgoálbmogiid dilli buorrána politihkalaš doarjaga bokte, gelbbolašvuođa ja vásáhusaid lonohallama bokte, ja veahkki doaibmabijuide mat ovddidit kapasitehta ja eará prošeavttaide

source: Det samiske samarbeidet: som omhandler det Samiske parlamentariske råd, arbeidet med nordiske samekonvensjon og samer bosatt i Russland.
sme: Máilmmiviidosaš hástalusat: dakkár bealit mat váikkuhit álgoálbmogiidda, dálkkádatrievdamiidda, ceavzilis ovddideapmái, dearvvašvuođagažaldagaide ja eará bealit.

source: ”Nordområdepolitkken”: som vil omtale Barentssamarbeidet, EU og Arktiske råd.
sme: Sámediggeráđis leat dán rádjai earret eará leamaš čoahkkimat dakkár sámi organisašuvnnaiguin ja ásahusaiguin go Sámiráđđi, Gáldu, Sámi nissonforum, Mama Sara Education Foundation ja Árran Julevsáme guovdásj.

source: FN-arbeidet: Samarbeid med urfolk, stater og organisasjoner
sme: Ná sáhtát buktit cealkámušaid:

source: Solidaritet og samarbeid med urfolk: om å bistå til at situasjonen til andre urfolk blir bedre gjennom politisk støtte, utveksling av kompetanse og erfaringer, samt bistand til kapasitetsfremmende tiltak og andre prosjekter
sme: Loga sámediggeráđi čilgehusa sámi riikkaidgaskasaš barggu birra ja sádde iežat cealkámušaid e-poasttain Jon Petter Gintalii jon.petter.gintal@samediggi.no ja Inger Johanne Mudeniaii inger.johanne.mudenia@samediggi.no

source: Globale utfordringer: forhold som påvirker urfolk, klimaendringer, bærekraftig utvikling, helsespørsmål og andre forhold.
sme: Áigemearri sáddet cealkámušaid lea ođđajagimánu 9.b. 2015.
